<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns:ly="http://lycos.com">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
		<link rel="stylesheet" type="text/css" href="./css/banner-styles.css">
		<title>Home</title>
		<link rel="stylesheet" type="text/css" href="./css/reset.css">
		<!--[if IE 7]>
			<link rel="stylesheet" type="text/css" media="screen" href="/adm/css/ie7.css"/>
		<![endif]-->
		<!--[if lt IE 7.]>
			<script defer="defer" type="text/javascript" src="/adm/js/lycos/2.0/pngfix.js"></script>
			<link rel="stylesheet" type="text/css" media="screen" href="/adm/css/ie6.css"/>
		<![endif]-->
		<link rel="stylesheet" type="text/css" href="./css/2cr.css">
		<link rel="stylesheet" type="text/css" href="./css/10908.css">
	</head>
	<body id="body" class="layout2cr vsc-initialized">
		<div id="outerContainer">
			<div id="container">
				<div id="header" class=""> 
					<h1>"ENRICKS"</h1> 
					<h2>
						<span id="result_box" class="short_text" lang="th">
							<span title="Click for alternate translations" class="hps">&#3592;&#3632;&#3618;&#3634;&#3585;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3607;&#3619;&#3634;&#3610;
							</span>
						</span>
					</h2> 
					<div class="navigation-container">
						<ul class="navigation">
							<li class="first">
								<a href="./index.html" class="selected">
									<span>Home</span>
								</a>
							</li>
							<li>
								<a href="./enricks.html">
									<span>Enricks</span>
								</a>
							</li>
							<li class="last">
								<a href="./contact.html">
									<span>Contact</span>
								</a>
							</li>
						</ul>
						<br class="clr">
					</div> 
					<p><br></p> 
					<div class="clr"></div>
				</div>

				<div id="main">
					<div id="content" class="">
						<span id="result_box" class="" lang="th">
							<span title="Click for alternate translations" class="hps">
							Enricks &#3648;&#3611;&#3655;&#3609;&#3650;&#3619;&#3588;&#3607;&#3637;&#3656;&#3595;&#3633;&#3610;&#3595;&#3657;&#3629;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3621;&#3634;&#3618;&#3621;&#3657;&#3634;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3651;&#3609;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623; &#3612;&#3641;&#3657;&#3611;&#3656;&#3623;&#3618;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3635;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3585;&#3633;&#3610;&#3650;&#3619;&#3588; Gomex &#3648;&#3611;&#3655;&#3609;&#3588;&#3635;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3614;&#3607;&#3618;&#3660;&#3607;&#3637;&#3656;&#3617;&#3633;&#3585;&#3592;&#3632;&#3650;&#3618;&#3609;&#3612;&#3641;&#3657;&#3611;&#3656;&#3623;&#3618;&#3607;&#3637;&#3656;&#3617;&#3637;&#3607;&#3619;&#3617;&#3634;&#3609;&#3585;&#3633;&#3610; Enricks &#3617;&#3633;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3624;&#3633;&#3614;&#3607;&#3660;&#3649;&#3626;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3614;&#3607;&#3618;&#3660;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3588;&#3639;&#3610;&#3627;&#3609;&#3657;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3651;&#3604; &#3654; &#3649;&#3612;&#3609; Gomex &#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609; Enricks &#3585;&#3634;&#3619;&#3648;&#3592;&#3619;&#3636;&#3597;&#3648;&#3605;&#3636;&#3610;&#3650;&#3605;&#3651;&#3609;&#3648;&#3609;&#3639;&#3657;&#3629;&#3648;&#3618;&#3639;&#3656;&#3629;&#3605;&#3656;&#3629;&#3617;&#3586;&#3629;&#3591;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;<br><br>Gomex &#3649;&#3612;&#3609;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3585;&#3621;&#3634;&#3618;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3607;&#3634;&#3591;&#3614;&#3633;&#3609;&#3608;&#3640;&#3585;&#3619;&#3619;&#3617;&#3651;&#3609;&#3648;&#3595;&#3621;&#3621;&#3660;&#3586;&#3629;&#3591;&#3648;&#3609;&#3639;&#3657;&#3629;&#3648;&#3618;&#3639;&#3656;&#3629;&#3605;&#3656;&#3629;&#3617; &#3614;&#3633;&#3609;&#3608;&#3640;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3585;&#3621;&#3634;&#3618;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3592;&#3619;&#3636;&#3597;&#3648;&#3605;&#3636;&#3610;&#3650;&#3605;&#3586;&#3629;&#3591;&#3648;&#3595;&#3621;&#3621;&#3660;&#3611;&#3585;&#3605;&#3636;&#3629;&#3634;&#3592;&#3592;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3611;&#3585;&#3605;&#3636;&#3649;&#3626;&#3604;&#3591;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3586;&#3609;&#3634;&#3604; &#3648;&#3595;&#3621;&#3621;&#3660;&#3651;&#3609; Gomex &#3649;&#3612;&#3609;&#3629;&#3634;&#3592;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3627;&#3621;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3610;&#3656;&#3591;&#3594;&#3633;&#3657;&#3609;&#3649;&#3621;&#3632;&#3617;&#3633;&#3585;&#3592;&#3632;&#3612;&#3636;&#3604;&#3611;&#3585;&#3605;&#3636;&#3651;&#3609;&#3619;&#3641;&#3611;&#3607;&#3619;&#3591; Gomex &#3649;&#3612;&#3609;&#3592;&#3632;&#3651;&#3592;&#3604;&#3637;&#3627;&#3619;&#3639;&#3629;&#3619;&#3657;&#3634;&#3618;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3651;&#3609;&#3648;&#3595;&#3621;&#3621;&#3660; &#3648;&#3585;&#3639;&#3629;&#3610;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; Gomex &#3649;&#3612;&#3609;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3656;&#3629;&#3609; Enricks &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3648;&#3604;&#3656;&#3609;&#3594;&#3633;&#3604;&#3651;&#3609;&#3648;&#3595;&#3621;&#3621;&#3660;&#3617;&#3632;&#3648;&#3619;&#3655;&#3591;<br><br>&#3649;&#3612;&#3609; Gomex &#3592;&#3632;&#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3649;&#3627;&#3621;&#3656;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3586;&#3629;&#3591;&#3648;&#3609;&#3639;&#3657;&#3629;&#3591;&#3629;&#3585;&#3605;&#3656;&#3629;&#3617;&#3651;&#3605;&#3657;&#3626;&#3617;&#3629;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3649;&#3612;&#3609; Gomex, Gomex &#3649;&#3612;&#3609; Gomex &#3652;&#3605;, &#3605;&#3633;&#3610; Gomex, &#3648;&#3605;&#3657;&#3634;&#3609;&#3617; Gomex, &#3627;&#3621;&#3629;&#3604;&#3621;&#3617; Gomex &#3649;&#3621;&#3632;&#3629;&#3639;&#3656;&#3609; &#3654; &#3629;&#3637;&#3585;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3608;&#3633;&#3618;&#3619;&#3629;&#3618;&#3604;&#3660; Gomex &#3649;&#3612;&#3609;&#3618;&#3633;&#3591;&#3617;&#3637;&#3612;&#3621;&#3605;&#3656;&#3629;&#3605;&#3656;&#3629;&#3617;&#3652;&#3619;&#3657;&#3607;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3605;&#3656;&#3629;&#3617; exocrine &#3651;&#3609;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660; &#3610;&#3634;&#3591;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3610;&#3640;&#3585;&#3619;&#3640;&#3585;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3621;&#3635;&#3610;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3621;&#3640;&#3585;&#3621;&#3634;&#3617;&#3586;&#3629;&#3591;&#3650;&#3619;&#3588; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656;&#3592;&#3632;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3650;&#3619;&#3588;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3627;&#3621;&#3637;&#3585;&#3648;&#3621;&#3637;&#3656;&#3618;&#3591;&#3616;&#3634;&#3623;&#3632;&#3649;&#3607;&#3619;&#3585;&#3595;&#3657;&#3629;&#3609;
							</span>
						</span>
					<div class="clr">
					</div>
				</div>

				<div id="sidebar" class="">
					<div style="float: none; clear: both; margin: 8px auto; width: 220px; height: 225px; display: block;">
						<a href="index-2.html">
							<img style="display: inline; width: 100%; height: 100%;" src="./media/1024x1024-1650483.jpg">
						</a>
					</div>
					<br style="">
					<p><br></p>
					<p><br></p>
					<div class="clr"></div>
				</div>
				<div class="clr"></div>
				</div>
				
				<div id="footer" class="">
					<p> </p>
					<p>812 432 8992 812 89 2132 0000EF<br></p>
					<p> </p>
					<p><br></p>
					<p> </p>
					<div class="clr"></div>
				</div>

			</div>
		</div>
	</body>
</html>